{
    "Sobra": "Sobre",
    "Clients": "Clientes",
    "Contato": "Contato",
    "title": "Reduza perdas",
    "dusc": "com monitoramento remoto de dispensers",
    "sectitle": "O FLUXMON permite controle sobre seus gastos e estoques, elevando a experiência dos hóspedes e a segurança dos produtos",
    "Card_title1": "Controle de estoque",
    "Card_title1_disc": "Gráficos e relatórios de tendência do estoque, melhorando o planejamento de custos",
    "cart_title_mail": "Saiba mais",
    "Card_title2": "Monitoramento de uso",
    "Card_title2_disc": "Saiba a quantidade de produto nos dispensers remotamente, evitando a falta, desperdícios e violações",
    "Card_title3": "Notificações",
    "Card_title3_disc": "Seja notificado quando for preciso trocar refis, trocar baterias e quando o refil for reposto ou violado",
    "InfoText": "A FLUXMON é uma empresa brasileira inovadora especializada em sistemas de monitoramento remoto de dispensers inteligentes com comunicação sem fio. Seus produtos monitoram o conteúdo dos dispensers, como shampoo e sabonete, notificando automaticamente quando níveis específicos são atingidos ou se alguma violação no frasco ocorre. Com isso, a experiência do hóspede é melhorada, pois seus produtos serão repostos no momento certo, evitando desperdício (se repostos antes) ou falta (se repostos tarde demais).",
    "InfoText_2": "Além disso, o sistema gerencia o estoque, garantindo planejamento eficaz e fluxo de caixa, com relatórios, alertas e gráficos de tendência. Com a Fluxmon, as redes hoteleiras podem ter uma visão geral de seus hotéis, otimizando a gestão de recursos e melhorando a eficiência operacional.",
    "rev1_Title": "Agilidade no",
    "rev1_head": "gerenciamento de dispensers",
    "rev1_dusc": "Notificações são enviadas quando níveis pré-definidos são atingidos, permitindo ações antecipadas como reposições, novos pedidos e planejamento estratégico",
    "rev2_Title": "Melhoria na",
    "rev2_head": "experiência do hóspede",
    "rev2_dusc": "Monitoramento contínuo do nível dos produtos, com alertas enviados em caso de mudanças, minimizando a falta de produtos nos quartos",
    "rev3_Title": "Redução",
    "rev3_head": "de custos",
    "rev3_dusc": "Evita a substituição prematura dos dispensers, prevenindo o desperdício de produtos e otimizando o uso de recursos",
    "opti_title": "Otimização de",
    "opti1_head": "fluxo de caixa e estoque",
    "opti1_dusc": "Relatórios inteligentes identificam padrões de consumo, ajudando a determinar o momento ideal para novas ordens de compra. Registro de ordens de compra e controle de estoque integrados ao sistema.",
    "secopti_title": "Monitoramento",
    "optisecTitle2": "e Notificações",
    "detTitle": "Detecção de",
    "dethead": "vandalismo",
    "detdusc": "O sistema identifica se o dispenser foi vandalizado ou se a garrafa foi roubada, garantindo maior segurança e controle",
    "dashhead": "Dashboard",
    "dashhead_person": "personalizado",
    "dashTitl": "A ferramenta possui dois dashboards: dispensers e estoque, ambos bem organizados e intuitivos para leitura e monitoramento. Notificações mantêm você sempre bem informado, contando com dados históricos, filtros de visualização por tempo (diário, semanal, mensal e anual), além da organização do hotel por edifício, bloco/torre, andar e quarto. O controle de estoque possui ferramenta de importação para receber o arquivo do ERP com os produtos entrados no estoque, além de receber sinais do monitoramento quando dispensers são repostos, atualizando automaticamente os níveis, relatórios e gráficos. Possui análise de dados e notificações quando níveis de estoque estão baixos, além de verificar tendências.",
    "supporthead": "Nossos",
    "supporthead_person": "clientes",
    "contactTitle": "Entre em",
    "contactTitle_2": "contato",
    "whatsab": "Whatsapp",
    "whatsabText": "Clique aqui e entre em contato por Whatsapp.",
    "whatsabBtn": "Acessar",
    "call": "Ligue para mim",
    "callText": "Deixe seu telefone e retornaremos no mesmo dia.",
    "callnum": "+55 XX XXXX-XXXX",
    "callbtn": "Solicitar",
    "email": "E-mail",
    "emailText": "Deixe seu e-mail e retornaremos seu contato",
    "emailnum": "nome@dominio.com",
    "emailbtn": "Enviar",
    "foter": "Escritório:",
    "foterAdd": "São Paulo/Brasil - Dubai/Emirados Árabes Unidos",
    "FooterEmail": "contato@fluxmon.com.br",
    "footerNum": "Dúvidas, visitas e demonstrações",
    "footer_reserv": "Todos os direitos reservados a Fluxmon© - 2024",
    "phoneNumberFormated": "+971 55 3009882",
    "phoneNumber": "971553009882",
    "LiveDemo":"Demonstração"
}
