{
    "Sobra": "Sobre",
    "Clients": "Clientes",
    "Contato": "Contacto",
    "title": "Reduzca pérdidas",
    "dusc": "con monitoreo remoto de dispensadores",
    "sectitle": "FLUXMON permite el control sobre sus gastos y existencias, elevando la experiencia de los huéspedes y la seguridad de los productos",
    "Card_title1": "Control de inventario",
    "Card_title1_disc": "Gráficos e informes de tendencia del inventario, mejorando la planificación de costos",
    "cart_title_mail": "Más información",
    "Card_title2": "Monitoreo de uso",
    "Card_title2_disc": "Conozca la cantidad de producto en los dispensadores de manera remota, evitando la falta, desperdicios y violaciones",
    "Card_title3": "Notificaciones",
    "Card_title3_disc": "Reciba notificaciones cuando sea necesario cambiar recargas, cambiar baterías y cuando la recarga sea repuesta o violada",
    "InfoText": "FLUXMON es una empresa brasileña innovadora especializada en sistemas de monitoreo remoto de dispensadores inteligentes con comunicación inalámbrica. Sus productos monitorean el contenido de los dispensadores, como champú y jabón, notificando automáticamente cuando se alcanzan niveles específicos o si ocurre alguna violación en el frasco. De esta manera, se mejora la experiencia del huésped, ya que los productos serán repuestos en el momento adecuado, evitando el desperdicio (si se repone antes) o la falta (si se repone demasiado tarde).",
    "InfoText_2": "Además, el sistema gestiona el inventario, garantizando una planificación eficaz y flujo de caja, con informes, alertas y gráficos de tendencia. Con Fluxmon, las cadenas hoteleras pueden tener una visión general de sus hoteles, optimizando la gestión de recursos y mejorando la eficiencia operativa.",
    "rev1_Title": "Agilidad en el",
    "rev1_head": "gestión de dispensadores",
    "rev1_dusc": "Las notificaciones se envían cuando se alcanzan niveles predefinidos, permitiendo acciones anticipadas como reposiciones, nuevos pedidos y planificación estratégica",
    "rev2_Title": "Mejora en la",
    "rev2_head": "experiencia del huésped",
    "rev2_dusc": "Monitoreo continuo del nivel de los productos, con alertas enviadas en caso de cambios, minimizando la falta de productos en las habitaciones",
    "rev3_Title": "Reducción de",
    "rev3_head": "costos",
    "rev3_dusc": "Evita la sustitución prematura de los dispensadores, previniendo el desperdicio de productos y optimizando el uso de recursos",
    "opti_title": "Optimización de",
    "opti1_head": "flujo de caja e inventario",
    "opti1_dusc": "Informes inteligentes identifican patrones de consumo, ayudando a determinar el momento ideal para nuevas órdenes de compra. Registro de órdenes de compra y control de inventario integrados al sistema.",
    "secopti_title": "Monitoreo",
    "optisecTitle2": "y Notificaciones",
    "detTitle": "Detección de",
    "dethead": "vandalismo",
    "detdusc": "El sistema identifica si el dispensador ha sido vandalizado o si la botella ha sido robada, garantizando mayor seguridad y control",
    "dashhead": "Dashboard",
    "dashhead_person": "personalizado",
    "dashTitl": "La herramienta tiene dos dashboards: dispensadores e inventario, ambos bien organizados e intuitivos para lectura y monitoreo. Las notificaciones te mantendrán siempre bien informado, con datos históricos, filtros de visualización por tiempo (diario, semanal, mensual y anual), además de la organización del hotel por edificio, bloque/torre, piso y habitación. El control de inventario tiene una herramienta de importación para recibir el archivo del ERP con los productos entrados en el inventario, además de recibir señales del monitoreo cuando los dispensadores son repuestos, actualizando automáticamente los niveles, informes y gráficos. Incluye análisis de datos y notificaciones cuando los niveles de inventario están bajos, además de verificar tendencias.",
    "supporthead": "Nuestros",
    "supporthead_person": "clientes",
    "contactTitle": "Póngase en",
    "contactTitle_2": "contacto",
    "whatsab": "Whatsapp",
    "whatsabText": "Haga clic aquí y póngase en contacto por Whatsapp.",
    "whatsabBtn": "Acceder",
    "call": "Llámame",
    "callText": "Deje su teléfono y le devolveremos la llamada el mismo día.",
    "callnum": "+55 XX XXXX-XXXX",
    "callbtn": "Solicitar",
    "email": "Correo electrónico",
    "emailText": "Deje su correo electrónico y le devolveremos el contacto",
    "emailnum": "nombre@dominio.com",
    "emailbtn": "Enviar",
    "foter": "Oficina:",
    "foterAdd": "São Paulo/Brasil - Dubai/Emiratos Árabes Unidos",
    "FooterEmail": "contacto@fluxmon.com.br",
    "footerNum": "Dudas, visitas y demostraciones",
    "footer_reserv": "Todos los derechos reservados a Fluxmon© - 2024",
    "phoneNumberFormated": "+971 55 3009882",
    "phoneNumber": "971553009882",
    "LiveDemo": "Demostración en vivo"
}
