{
    "Sobra": "About",
    "Clients": "Clients",
    "Contato": "Contact",
    "title": "Reduce Losses",
    "dusc": "with remote dispenser monitoring",
    "sectitle": "FLUXMON allows control over your expenses and inventory, enhancing guest experience and product security",
    "Card_title1": "Inventory Control",
    "Card_title1_disc": "Graphs and trend reports of inventory, improving cost planning",
    "cart_title_mail": "Learn More",
    "Card_title2": "Usage Monitoring",
    "Card_title2_disc": "Know the quantity of product in dispensers remotely, avoiding shortages, waste, and violations",
    "Card_title3": "Notifications",
    "Card_title3_disc": "Get notified when refills need to be replaced, batteries need changing, and when refills are replenished or violated",
    "InfoText": "FLUXMON is an innovative Brazilian company specializing in remote monitoring systems for intelligent dispensers with wireless communication. Its products monitor the content of dispensers, such as shampoo and soap, automatically notifying when specific levels are reached or if any violation of the container occurs. This improves the guest experience as products will be replenished at the right time, avoiding waste (if replenished early) or shortages (if replenished too late).",
    "InfoText_2": "Additionally, the system manages inventory, ensuring effective planning and cash flow, with reports, alerts, and trend graphs. With Fluxmon, hotel chains can have an overview of their hotels, optimizing resource management and improving operational efficiency.",
    "rev1_Title": "Agility in",
    "rev1_head": "dispenser management",
    "rev1_dusc": "Notifications are sent when predefined levels are reached, allowing for proactive actions such as replenishments, new orders, and strategic planning",
    "rev2_Title": "Improvement in",
    "rev2_head": "guest experience",
    "rev2_dusc": "Continuous monitoring of product levels, with alerts sent in case of changes, minimizing product shortages in rooms",
    "rev3_Title": "Cost",
    "rev3_head": "reduction",
    "rev3_dusc": "Prevents premature replacement of dispensers, avoiding product waste and optimizing resource usage",
    "opti_title": "Optimization of",
    "opti1_head": "cash flow and inventory",
    "opti1_dusc": "Intelligent reports identify consumption patterns, helping to determine the ideal time for new purchase orders. Purchase order records and inventory control are integrated into the system.",
    "secopti_title": "Monitoring",
    "optisecTitle2": "and Notifications",
    "detTitle": "Detection of",
    "dethead": "vandalism",
    "detdusc": "The system identifies if the dispenser has been violated or if the bottle has been stolen, ensuring greater security and control",
    "dashhead": "Customized",
    "dashhead_person": "dashboard",
    "dashTitl": "The tool features two dashboards: dispensers and inventory, both well-organized and intuitive for reading and monitoring. Notifications keep you well-informed, with historical data, time-based view filters (daily, weekly, monthly, and yearly), as well as hotel organization by building, block/tower, floor, and room. The inventory control includes an import tool to receive the ERP file with products entered into inventory, as well as receiving signals from monitoring when dispensers are replenished, automatically updating levels, reports, and graphs. It includes data analysis and notifications when inventory levels are low, as well as trend checking.",
    "supporthead": "Our",
    "supporthead_person": "clients",
    "contactTitle": "Get in",
    "contactTitle_2": "touch",
    "whatsab": "Whatsapp",
    "whatsabText": "Click here to contact us via Whatsapp.",
    "whatsabBtn": "Access",
    "call": "Call me",
    "callText": "Leave your phone number and we will call you back the same day.",
    "callnum": "+55 XX XXXX-XXXX",
    "callbtn": "Request",
    "email": "Email",
    "emailText": "Leave your email and we will get back to you",
    "emailnum": "name@domain.com",
    "emailbtn": "Send",
    "foter": "Office:",
    "foterAdd": "São Paulo/Brazil - Dubai/UAE",
    "FooterEmail": "contact@fluxmon.com.br",
    "footerNum": "Questions, visits, and demonstrations",
    "footer_reserv": "All rights reserved to Fluxmon© - 2024",
    "phoneNumberFormated": "+971 55 3009882",
    "phoneNumber": "971553009882",
    "LiveDemo": "Live Demo"
}
